def get_empl_items():
    """Получение словаря с данными о работодателях"""
    empl_items = {
        "Газпром нефть": "39305",
        "1001 роза": "4242730",
        "Газпром бурение": "39209",
        "СБЕР": "3529",
        "Amazingame": "2563421",
        "Lada деталь": "9747368",
        "Сабвей": "1162249",
        "Аура": "1282819",
        "Borsch": "9294407",
        "Skyeng": "1122462"
    }
    return empl_items


def get_employees_id_list():
    """Получение списка id работодателей"""
    employees_id_list = ["39305", "4242730", "39209", "3529", "2563421",
                         "9747368", "1162249", "1282819", "9294407", "1122462"]

    return employees_id_list